"AboutWindow.DevelopedStaticTextText" = "由 \"AlphaOmega Software\" 开发";"AboutWindow.FadeInTimer.DevelopedStaticTextText" = "由 \"AlphaOmega Software\" 开发";"AboutWindow.AboutTimer.DevelopedStaticTextText" = "由 \"AlphaOmega Software\" 开发";"AboutWindow.FadeOutTimer.DevelopedStaticTextText" = "由 \"AlphaOmega Software\" 开发";"CommonMenuModule.AppleAboutText" = "关于...";"CommonMenuModule.ApplePreferencesText" = "选项...";"CommonMenuModule.AppleQuitText" = "退出";"CommonMenuModule.EditClearText" = "清除";"CommonMenuModule.EditCopyText" = "复制";"CommonMenuModule.EditCutText" = "剪切";"CommonMenuModule.EditPasteText" = "粘贴";"CommonMenuModule.EditText" = "编辑";"CommonMenuModule.HelpDocumentationText" = "阅读文档...";"CommonMenuModule.HelpTranslateText" = "翻译成其他的语言...";"CommonMenuModule.HelpPurchaseText" = "购买注册码...";"CommonMenuModule.HelpText" = "帮助";"CommonMenuModule.HelpWebsiteText" = "去官方网站...";"CommonMenuModule.HelpContactText" = "联系我们...";"CheckForUpdateContainerControl.CheckCheckBoxCaption" = "启动时自动检查是否有软体更新.";"CheckForUpdateThread.NewVersionAvailableMessage" = "更新通知\r\r在网路上已经有一个新版的 %APPLICATIONNAME% 了.\r您可以现在就从我们的网站上下载.";"ResetPreferencesContainerControl.ResetCheckBoxCaption" = "下次启动时选项将被还原.";"RegistrationModule.ALREADYTRANSLATEDMESSAGE" = "若您发现本软体的瑕疵, 或者本软体语言翻译不正确, 或者您有任何改善的建议, 或者您有任何问题的话, 请与我们联络.";